tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "automake"
brew "coreutils"
brew "asdf"
brew "glib"
brew "pkg-config"
brew "python@3.9"
brew "findutils"
brew "fzf"
brew "gdk-pixbuf"
brew "ghq"
brew "git"
brew "gnu-sed"
brew "guile"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "python@3.10"
brew "gobject-introspection"
brew "harfbuzz"
brew "pango"
brew "librsvg"
brew "graphviz"
brew "grep"
brew "kind"
brew "nghttp2"
brew "nkf"
brew "sphinx-doc"
brew "starship"
brew "tmux"
brew "tree"
brew "zsh-autosuggestions"
brew "zsh-completions"
cask "font-fira-code-nerd-font"
cask "vagrant"
